export const info = [
    {
        title:'Фильтрация информации и технологий.',
        descriptions:'Из огромного количества информации и навыков в IT, вы получаете только то, что необходимо и работает.'
    },
    {
        title:'Формат обучения.',
        descriptions:'Пока другие предлагают 50 страниц текста и вебинары по 2 часа, мы даем вам тот же объем знаний в одном тщательно подготовленном видео за 15 минут.'
    },
    {
        title:'Применение разных форматов.',
        descriptions:'Видео-уроки, практические задания, конспекты, мастер-классы, обсуждения в сообществе — все это дает полноценную картину и ускоряет процесс обучения.'
    },
    {
        title:'Оптимальное сочетание теории и практики.',
        descriptions:'Навык программирования вы получаете, только когда самостоятельно пишете код. Поэтому в основе курса — практика.'
    },
    {
        title:'Система контроля качества.',
        descriptions:'Мы проверяем и постоянно совершенствуем учебную программу с учетом изменений технологий на рынке и обратной связи.'
    }
]


export const differences = {
    way:'Из огромного количества информации и навыков в IT, вы получаете только то, что необходимо и работает.',
    easy:'Пока другие предлагают 50 страниц текста и вебинары по 2 часа, мы даем вам тот же объем знаний в одном тщательно подготовленном видео за 15 минут.',
    program:'Видео-уроки, практические задания, конспекты, мастер-классы, обсуждения в сообществе — все это дает полноценную картину и ускоряет процесс обучения.'
}